科目二
1 右倒车入库
出库车前盖盖住前方白线迅速向右打死方向盘 待左边车窗和白线平行回正方向盘 或者是车头回正回正方向盘，
然后向前开到人和虚线垂直停车，踩死离合挂倒档慢慢退到左后视镜和虚线重合 向右打死方向盘倒车，看左后视镜
出现直角了迅速回半圈然后控制速度 慢慢倒退待车身和两边线平行了迅速回一圈方向盘，慢慢倒车看左后视镜下和前方
线重合了就踩刹车挂空档拉手刹
要点
那边倒车时 哪边宽了向哪边打点方向，有时候 倒车的时候发现车与两边边线平行了可以直接快速回一圈半然后在左右调
速度一定控制不要太快

科目三 考试重点
打卡 逆时针绕车一周 调整座位 系安全带 点火 模拟灯光考试 然后听到请起步 

起步 
打左转向灯，挂一档，半放离合 车头抬起稳住离合，在松手刹，车子开始走动在放完离合 
1 号线 4 号线 都是往左车道起步 调正方向 注意左边黄线不能压 加速换二档 加速换三档
3 号线 起步可以直接走 不用变左车道

红绿灯 左拐或者右拐的
听到拐弯就打对应的转向灯 如果是红灯就 到合适的距离踩死离合 慢慢压刹车 停车 
然后挂空档 拉手刹 等待红灯还剩9秒的时候 看看需不需要补灯 重新挂一档 松离合 
松手刹起步 然后加速 换二档  转弯附近点刹车 过弯（左转左弯 右转右弯）
如果没有红绿灯 直接打灯 踩离合 换二档 转弯附近点刹车 过弯

变更车道的 
3 号线原先起步是在左车道的要在快到左转弯时去右车道（前提是起步去了左车道）
4 号线右转弯在右车道之后变更车道去左车道

冲档
1 号线是回来左转下坡路段冲档
4 号线是去左转弯 变更车道后 冲档
3 号线是去右转弯 之后 冲档
冲档 速度 3-4 档 油门到35了 换4档 油门到40出头就可以 减速到35以下换三档

靠边停车
打右转向灯 踩死离合 慢慢踩刹车 向右打方向过去回正方向 慢慢踩刹车 向右对点

最后结束动作
挂空档 拉手刹 熄火  打开和关闭车门 取安全带

注意 全程不能说话！！！！
如果前面车多 要么此时速度比较快 要么踩离合 踩刹车 停下来 
要么换二档 但是不能走太远 ！！
不能 越级换挡 ！！







